{
  "주식 용어정리": [
    {
      "title": "EPS(Earning Per Share, 주당 순이익)",
      "content": "1주당 이익을 얼마나 창출했는지 나타내는 지표 // EPS가 높다면 배당여력이 크다는 의미로 주가에 긍정적 영향",
      "formula": "당기순이익 / 유통주식수"
    },
    {
      "title": "PER(Price Earning Ratio, 주가수익비율)",
      "content": "1주당 수익이 몇 배가 되는지 나타내는 지표 // PER이 낮다면, 회사 이익에 비해 주가는 낮다는 의미로 저평가 되었다는 뜻",
      "formula": "주가 / EPS = (주가 / 1) / (단기순이익 / 유통주식수) = 시가총액 / 당기순이익"
    },
    {
      "title": "BPS(Book-value Per Share, 주당 순자산 가치)",
      "content": "기업의 순자산을 1주당 얼마인지 가치로 환산한 지표 // BPS가 높다면 회사가 망해도 주주들은 손해를 덜 수 있음",
      "formula": "순자산(자산 - 부채) / 유통주식수"
    },
    {
      "title": "PBR(Price Book-value Ratio, 주가 순자산비율)",
      "content": "기업의 순자산 대비 1주당 주가가 몇 배인지 나타내는 지표 // PBR이 낮다면 장부가치보다 주가가 낮다는 뜻으로 일반적으로 저PBR이 고PBR대비 높은 주가수익률(부채 반영하지 않으므로 주의 필요)",
      "formula": "주가 / BPS = (주가 / 1) / (순자산 / 유통주식수) = 시가총액 / 순자산"
    },
    {
      "title": "ROE(Return On Equity, 자기 자본 이익률)",
      "content": "투입(보유)자본 대비 얼마나 이익을 냈는지 나타내는 지표 // 대표적 수익성지표로, ROE가 낮다면 경영진이 무능하거나 업종이 불황일 수 있음",
      "formula": "단기순이익 / 자기자본 X 100(%)"
    }
  ],
  "경제 시장에 큰 영향을 미친 사건들": [
    {
      "title": "미국 경제 대공황(1929)",
      "content": "대공황은 1929년에 미국을 중심으로 발생한 세계적인 경제 공황을 이른다. 1920년대 후반부터 1930년대까지 세계를 강타한 경제 침체 현상이었으며 금융 시장의 혼란과 대규모 실직 사태가 일어나 당시 서구 자본주의 사회 체계를 뒤흔든 사건으로 평가된다. 대공황 이전에도 크고 작은 세계 경제의 부침이 있었지만 이보다 더 심각한 범세계적 경제 후퇴 현상은 없었다."
    },
    {
      "title": "오일 쇼크(1973~1974)",
      "content": "1973년 10월 제4차 중동전쟁이 일어나자 아랍 산유국은 석유를 정치적인 수단으로 이용하고 또한 석유가격의 대폭적인 상승(약 4배)을 일으키는 행동을 취하였다. 그 결과 아랍 산유국은 국제적인 정치력을 높이고, 외교면에서는 서방세계로 하여금 지금까지의 친(親)이스라엘정책에서 친아랍 중동정책으로 기울게 하였으며, OPEC는 국제석유자본이 독점하고 있던 원유가격의 결정권을 장악하게 되었으며, 자원민족주의(resource nationalism)를 강화시키는 결과를 초래하였다."
    },
    {
      "title": "블랙 먼데이(1987)",
      "content": "1987년 10월 19일 월요일 다우 존스 산업평균지수(DJIA)가 하루만에 508포인트, 즉 22.6%나 떨어졌다. 이는 DJIA 역사상 단일 하루 최대 하락률이었다. 미국뿐만 아니라 전 세계 시장도 큰 타격을 입었고, 블랙먼데이 이전의 주가를 회복하는 데는 2년이 걸렸다. 붕괴의 원인은 주가 고평가, 금리 상승 등 여러 가지가 있었다. 그 중 큰 주목을 받은 것은 시장이 하락세를 보이기 시작할 때 대규모 매도를 촉발시킨 컴퓨터 기반 거래 프로그램의 도입이었다. 이로 인해 일종의 도미노 효과가 발생해 상황이 아주 빠르게 통제 불능 상태로 빠졌다. 이후, 이처럼 급격한 대규모 매도를 방지하기 위해 규제 변경이 이루어졌다. 가격이 너무 빨리 하락할 경우 일시적으로 거래를 중단하는 서킷브레이커가 도입되어 투자자들이 상황을 평가할 시간을 가질 수 있게 되었다."
    },
    {
      "title": "닷컴 버블 붕괴(2000)",
      "content": "1990년대 후반부터 2000년대 초반까지 이어진 인터넷 기업들의 주가 거품과 그로 인한 붕괴를 말합니다. 이는 정보기술(IT) 산업의 급격한 성장과 과열된 투자 활동으로 인해 발생한 주요 경제 사건 중 하나이다. 나스닥 지수는 2000년 3월 최고점에서 약 78% 하락했다. 많은 투자자들이 막대한 손실을 입었고, 수많은 인터넷 기업들이 파산했다."
    },
    {
      "title": "9.11 테러(2001)",
      "content": "테러 직후, 뉴욕증권거래소(NYSE)와 나스닥(NASDAQ)은 폐쇄되었다. 이는 제2차 세계대전 이후 최초로 주식시장이 연속적으로 여러 날 동안 폐쇄된 사례이다. 주식시장은 9월 17일에 재개되었으며, 재개 당일에는 다우존스 산업평균지수(DJIA)가 약 684포인트(7.1%) 하락했다. 이는 당시 역사상 가장 큰 일일 하락폭 중 하나였다."
    },
    {
      "title": "글로벌 금융위기(2008)",
      "content": "2007–2008년 세계 금융 위기(2007-2008年世界金融危機)는 2000년대 후반 미국의 금융 시장에서 시작되어 전 세계로 파급 된 대규모의 금융 위기 사태를 통틀어 이르는 말이다. 1929년의 경제 대공황에 버금가는 세계적 수준의 경제적 혼란을 초래했다. 2007년에 발생한 서브프라임 모기지(subprime mortgage) 사태는 미국의 TOP 10에 드는 초대형 모기지론 대부업체가 파산하면서 시작되었다. 미국만이 아니라 국제금융시장에 신용경색을 불러왔다."
    },
    {
      "title": "플래시 크래시(2010)",
      "content": "플래시크래시는 주가나 채권금리 등 금융상품의 가격이 갑자기 급락하는 사태를 뜻하는 경제 용어이다. 이 용어는 2010년 5월 6일 미국 다우존스 산업평균지수 급락 사건 이후부터 사용된 것으로, 이 사건은 미국 다우지수가 거래 종료 15분을 남기고 특별한 악재도 없이998.5포인트(약 9%)가 순식간에 폭락한 것을 말한다. 당시 이 사건은 한 투자은행 직원이 거래 단위로 M(Million) 대신 B(Billion)를 누르는 팻핑거(컴퓨터상으로 주문할 때 실수로 입력된 오류를 가리키는 말)를 범해 발생한 것으로 알려졌다."
    },
    {
      "title": "코로나19 팬데믹(2020)",
      "content": "코로나19 팬데믹은 2020년 초 글로벌 주식시장의 급락을 초래했으나, 정부와 중앙은행의 강력한 부양책 덕분에 주식시장은 빠르게 반등했다. 기술주와 헬스케어 관련 주식이 특히 강세를 보였으며, 항공, 여행 등은 큰 타격을 받았다. 백신 개발과 접종 확대는 경제 회복을 가속화했으나, 새로운 변이 바이러스와 인플레이션 우려로 인해 변동성은 지속되었다. 팬데믹은 디지털 전환을 가속화하며 산업 구조에 장기적인 변화를 가져왔다."
    },
    {
      "title": "러시아-우크라이나 전쟁(2022)",
      "content": "러시아-우크라이나 전쟁은 2022년 초 글로벌 주식시장의 급락을 초래했으며, 특히 유럽 시장과 러시아 관련 주식에 큰 타격을 주었다. 에너지와 원자재 가격 급등으로 인해 인플레이션 압력이 증가하고, 중앙은행의 금리 인상 가능성이 높아졌다. 서방 국가들의 경제 제재와 다국적 기업들의 러시아 철수는 글로벌 공급망에 영향을 미쳤다. 방위산업과 에너지 관련 주식은 상승했으나, 소비재와 금융 등 다른 산업은 부정적 영향을 받았다. 전쟁은 주식시장의 변동성과 불확실성을 크게 증가시켰다."
    }
  ],
  "유사투자자문서비스 소비자 주의사항": [
    {
      "title": "1. 계약체결 전 해당 업체가 제도권에 신고된 금융회사인지 확인하세요.",
      "content": {
        "1": "◦ 미신고 업체의 투자자문은 불법이고 분쟁 해결이 어려운 경우가 많아요. 계약 체결 전 대상 업체가 금융위원회에 신고된 업체인지 반드시 확인하세요. ",
        "2": "▸유사투자자문업자 신고현황 조회 : 금융소비자 정보포털 파인(fine.fss.or.kr) → 금융회사 정보 → 유사투자자문업자 신고현황 조회"
      }
    },
    {
      "title": "2. 과장·허위광고에 현혹되어 충동적으로 계약하지 않도록 주의하세요.",
      "content": {
        "1": "◦ ‘200% 수익 보장’, ‘수익률 미달성 시 100% 손실 보전’ 등 높은 수익률을 제시하며 소비자를 현혹하는 광고에 충동적으로 계약하지 마세요. ",
        "2": "◦ 손실 보전은 객관적인 근거가 없는 허위광고입니다. 소비자 투자종목의 수익률이 아닌 업체가 정보 제공한 전체 종목의 수익률이거나 투자원금 대비 수익률이 아닌 수익이 발생한 종목의 개별 수익률의 합산을 의미하는 경우가 많아요."
      }
    },
    {
      "title": "3. 가입전 계약서를 요구하고, 거래조건은 꼼꼼히 확인한 후 계약하세요.",
      "content": {
        "1": "◦ 영업사원의 전화, 문자 설명만으로 믿지 마시고, 가입전 계약서를 요구하여 설명받은 내용이 계약서에 똑같이 기재되어 있는지 확인하세요. ",
        "2": "◦ 계약서에서 ‘해지·환불 조건’ 등 중요사항을 확인하고 환불기준이 소비자에게 불리하지 않은지 살펴본 후 계약하세요."
      }
    },
    {
      "title": "4. 대금 결제는 신용카드 할부로 진행하고, 현금거래를 유도하는 업체는 피하세요.",
      "content": {
        "1": "◦ 계약기간이 장기간이면 업체의 폐업이나 계약해지 거부 등에 대비하여 가급적 신용카드로 3개월 이상의 할부 결제하세요.  ",
        "2": "▸할부거래 목적을 달성할 수 없는 경우, 카드사에 잔여할부금의 지급을 거절하는 할부항변권을 행사할 수 있어요. ",
        "3": "◦ 현금거래 유도나 카드 일시불 결제 후 할부 전환을 권하는 업체는 피하세요. "
      }
    },
    {
      "title": "5. 사은품과 교육자료를 제공할 경우, 관련 비용을 차감하는지를 미리 확인하세요.",
      "content": "◦ 교육자료(VOD, 책자, USB)와 무상 사은품을 제공한 후, 중도해지 시 과도한 금액을 차감하는 경우가 있으므로 중도해지 시 부가 상품 금액 차감 여부를 사전에 꼭 확인합니다."
    },
    {
      "title": "6. 계약 해지 시 발생할 수 있는 분쟁에 대비하여 입증자료를 남기세요.",
      "content": "◦ 계약해지 요청 시 업체가 회피하는 경우가 많으므로 위약금 산정의 기준인 해지 일자를 명확히 알 수 있도록 계약해지 요청 사실을 ‘녹취’, ‘문자’, ‘내용증명’ 등 입증 가능한 방법으로 남기세요. "
    },
    {
      "title": "7. 자율적인 분쟁해결이 어려운 경우, 소비자 상담(국번없이 ☏1372) 신청하세요.",
      "content": "◦ 계약해지 및 이용료 환불 관련 상담이 필요하면, 공정거래위원회가 운영하는 전국 단위 소비자상담 통합 콜센터 1372소비자상담센터(☏1372) 또는 소비자24 (https://www.consumer.go.kr)으로 상담 또는 피해구제를 신청하세요."
    },
    {
      "title": "8. 1대1 투자자문행위 등 불법행위 발견 시 금융감독원으로 제보하세요.",
      "content": {
        "1": "◦ 유사투자자문업자의 ‘전화 또는 문자를 통한 1:1 투자자문, 자동매매 프로그램 판매, 종목추천에 대한 대가 이외의 금전 수취, 주식 매매 중개료 수취’ 행위는 금융감독원 신고(☏1322) 대상입니다. ",
        "2": "▸ 금융감독원 홈페이지(www.fss.or.kr) → ｢민원 · 신고｣ → ｢불법금융신고센터｣ → ｢유사투자자문 피해신고｣ → ‘1대1 투자자문행위 및 자본시장법 위반 신고’ 또는 ‘환불 지연 및 계약 불이행 신고’"
      }
    },
    {
      "title": "9. 정부기관 사칭 유사투자자문서비스 피해보상 연락에 주의하세요.",
      "content": {
        "1": "◦ 한국소비자원은 피해보상 관련으로 소비자에게 개별 연락하지 않으므로 해당 문자를 받은 경우 즉시 삭제하고 불법스팸대응센터(spam.kisa.or.kr, ☏118번)에 신고하세요. ",
        "2": "◦ 금융·개인정보 유출피해가 예상되는 경우 개인정보노출자 사고예방시스템(pd.fss.or.kr), 경제적 피해가 발생하면 경찰청 사이버수사국(ecrm.police.go.kr, ☏182)에 신고하세요."
      }
    }
  ],
  "필립 캐럿의 주식투자 11계명": [
    {
      "title": "1. 적어도 다섯 가지 비즈니스 분야에서 열 개 이상의 종목을 보유하는 것",
      "content": ""
    },
    {
      "title": "2. 주식을 분석할 때 수익률(배당)은 중요도상 가장 마지막 순위에 둬야 한다는 것",
      "content": ""
    },
    {
      "title": "3. ‘내부자 정보’는 재난을 피하듯 절대 경계해야 한다는 것",
      "content": ""
    },
    {
      "title": "4. 적어도 6개월에 한 번씩 자신이 보유한 모든 주식을 재평가하는 것",
      "content": ""
    },
    {
      "title": "5. 주식을 평가할 때 (주가수익률과 같은) 기계적인(=자동화된) 공식은 모두 무시하라는 것",
      "content": ""
    },
    {
      "title": "6. 전체 자금의 절반 이상을 소득(배당)이 발생하는 주식에 계속 투자하는 것",
      "content": ""
    },
    {
      "title": "7. 주식투자시 손실은 빨리 처리하고 수익을 취하는 것은 신중히 처리하라는 것",
      "content": ""
    },
    {
      "title": "8. 세부 정보가 정기적으로 제공되지 않거나 쉽게 파악하기 어려운 주식에 펀드의 25퍼센트 이상 투자해서는 안 된다는 것",
      "content": ""
    },
    {
      "title": "9. 언제든 기회가 발생했을 때 사용할 수 있도록 현금을 어느정도 보유하는 것",
      "content": ""
    },
    {
      "title": "10. 주가와 금리가 오르고 사업이 잘될 때, 펀드의 절반 이상을 단기채권에 넣으라는 것",
      "content": ""
    },
    {
      "title": "11. 돈을 빌려서 투자하는 것은 될 수 있는 한 자제하라는 것",
      "content": ""
    }
  ]
} 